<?xml version="1.0" encoding="utf-8"?>
<packages>
  <package id="7zip" />
  <package id="7zip.install" />
  <package id="anki" />
  <package id="calibre" />
  <package id="chocolatey" />
  <package id="chocolatey-compatibility.extension" />
  <package id="chocolatey-core.extension" />
  <package id="chocolatey-dotnetfx.extension" />
  <package id="chocolatey-misc-helpers.extension" />
  <package id="chocolatey-os-dependency.extension" />
  <package id="chocolatey-windowsupdate.extension" />
  <package id="darktable" />
  <package id="dbeaver" />
  <package id="digikam" />
  <package id="discord" />
  <package id="discord.install" />
  <package id="docker-desktop" />
  <package id="DotNet4.5" />
  <package id="DotNet4.5.2" />
  <package id="dotnet4.7.2" />
  <package id="dotnet-6.0-aspnetruntime" />
  <package id="dotnet-6.0-desktopruntime" />
  <package id="dotnet-7.0-desktopruntime" />
  <package id="dotnet-desktopruntime" />
  <package id="dotnetfx" />
  <package id="Firefox" />
  <package id="futuremark-systeminfo" />
  <package id="gh" />
  <package id="git" />
  <package id="git.install" />
  <package id="GoogleChrome" />
  <package id="googledrive" />
  <package id="googleearthpro" />
  <package id="gpu-z" />
  <package id="KB2919355" />
  <package id="KB2919442" />
  <package id="KB2999226" />
  <package id="KB3033929" />
  <package id="KB3035131" />
  <package id="KB3063858" />
  <package id="kindle" />
  <package id="lazygit" />
  <package id="libreoffice-fresh" />
  <package id="logitech-options" />
  <package id="netfx-4.7.2" />
  <package id="obsidian" />
  <package id="occt" />
  <package id="postman" />
  <package id="powertoys" />
  <package id="pycharm" />
  <package id="qbittorrent" />
  <package id="qgis" />
  <package id="rufus" />
  <package id="sharemouse" />
  <package id="slack" />
  <package id="steam" />
  <package id="steam-client" />
  <package id="syncthing" />
  <package id="synctrayzor" />
  <package id="tidal" />
  <package id="ueli" />
  <package id="vcredist140" />
  <package id="veeam-agent" />
  <package id="vlc" />
  <package id="vlc.install" />
  <package id="vscode-insiders" />
  <package id="vscode-insiders.install" />
  <package id="winmerge" />
</packages>