tap "cloudfoundry/tap"
tap "d12frosted/emacs-plus"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "homebrew/services"
tap "railwaycat/emacsmacport"
brew "openssl@1.1"
brew "automake"
brew "gdbm"
brew "readline"
brew "awscli"
brew "bat"
brew "bats"
brew "bison"
brew "brew-cask-completion"
brew "fontconfig"
brew "libffi"
brew "chezmoi"
brew "chruby"
brew "coreutils"
brew "docker"
brew "docker-compose"
brew "exa"
brew "fd"
brew "figlet"
brew "fish"
brew "fisher"
brew "flake8"
brew "fzf"
brew "gh"
brew "git"
brew "git-delta"
brew "gnu-sed"
brew "go"
brew "golangci-lint"
brew "iproute2mac"
brew "jo"
brew "jq"
brew "libyaml"
brew "lolcat"
brew "neovim"
brew "node"
brew "openssl@3"
brew "peco"
brew "php", restart_service: true
brew "ruby-build"
brew "rbenv"
brew "ripgrep"
brew "ruby"
brew "ruby-install"
brew "starship"
brew "terraform"
brew "tldr"
brew "tmux"
brew "vim"
brew "watch"
brew "wget"
brew "z"
brew "zsh-syntax-highlighting"
cask "alfred"
cask "anki"
cask "barrier"
cask "beardedspice"
cask "brave-browser"
cask "calibre"
cask "cheatsheet"
cask "cmake"
cask "emacs-mac"
cask "firefox"
cask "font-hack-nerd-font"
cask "font-jetbrains-mono"
cask "github"
cask "google-chrome"
cask "google-drive"
cask "google-drive-file-stream"
cask "hiddenbar"
cask "istat-menus"
cask "iterm2"
cask "lastpass"
cask "middleclick"
cask "notion"
cask "numi"
cask "overdrive-media-console"
cask "postman"
cask "pycharm"
cask "qgis"
cask "rectangle"
cask "sharemouse"
cask "slack"
cask "spotify"
cask "steam"
cask "syncthing"
cask "tidal"
cask "visual-studio-code"
cask "zoom"
