tap "homebrew/bundle"
tap "homebrew/core"
brew "bat"
brew "chezmoi"
brew "exa"
brew "fff"
brew "fish"
brew "fisher"
brew "fzf"
brew "gcc"
brew "gh"
brew "jq"
brew "nginx"
brew "rbenv"
brew "shellcheck"
brew "starship"
brew "terraform"
